export const description = [
    {
        letter: "R",
        name: "Реалистический тип",
        short: "Предпочитает деятельность, связанную с инструментами, предметами, конкретными объектами и их практическое использование. В деятельности нацелен на достижение конкретного результата в строго определенные сроки.",
        plus: "практичность,функциональная стабильность, настойчивость, бережливость, некоторое упорство, какправило, адекватная самооценка, иногда присуща некоторой скромность и застенчивость,поскольку сфера общения не представляет значимости. Обычно обладает: ручнойумелостью, техническими способностями, пространственными и математическимиспособностями.",
        prof: "механик, электрик,инженер, агроном, садовод, кондитер, повар. Чаще всего к реалистическому типуотносятся спортсмены, пилоты и водители. Эти профессии предполагают решениеконкретных задач, наличие подвижности, настойчивости, связь с техникой. Общение неявляется ведущим в структуре деятельности."
    },
    {
        letter: "I",
        name: "Исследовательский тип",
        short: "Предпочитает работать с информацией, ориентирован на идеи: собирает, анализирует, перерабатывает и синтезирует информацию. Анализ и синтез основные мыслительные операции этого типа. Научная и исследовательская работа, как теоретическая, так и прикладная – являются сильными сторонами данного типа личности.",
        plus: "склонность к поиску, любознательность, оригинальность. Обычно люди этого типа чаще всего являются индивидуалистами, они самостоятельны и стремятся к независимости. Самое основное: найти причину и суть явлений. Имеют научные способности, склонность к анализу, математические способности. Выбирают среду для реализации своих способностей, которая обычно связана с систематическим и творческим исследованием естественных, биологических социальных и культурных феноменов.",
        prof: "ботаник, философ, физик, программист и другие, в деятельности которых необходимы творческие способности и нестандартное мышление. Межличностные отношения в структуре деятельности играют незначительную роль."
    },
    {
        letter: "A",
        name: "Артистический тип",
        short: "Предпочитает деятельность различного рода искусств (художественное, музыкальное и т. д.). Обычно это эмоциональные люди, которые отличаются богатым воображением, креативностью, стремятся выразить себя посредством искусства. В своих поступках могут быть импульсивны. Обладают ярким, независимым характером. Не любят соблюдать нормы и стандарты, выполнять рутинную работу.",
        plus: "отношения с окружающими строят, опираясь на свои ощущения, эмоции, воображение, интуицию. Обладают хорошей реакцией, координацией, развитым восприятием. В достаточной степени развиты коммуникативные способности.",
        prof: "актерско-сценическая, музыкальная, изобразительная деятельность."
    },
    {
        letter: "S",
        name: "Социальный тип",
        short: "Ориентирован на людей, на оказание помощи, обучение, сферу обслуживания. В связи с ориентацией на людей как правило общительны, дружелюбны, их отличает открытость, некоторая доверчивость, при этом они ответственные, терпеливы, обладают способностью к сопереживанию (высокий уровень эмоциональной чувствительностью), ориентированы на работу в группе, но при этом стараются не занимать лидерских позиций.",
        plus: "коммуникативные способности развиты в высокой степени. Нуждаются в большом количестве контактов. Математические способности развиты слабее. В основном, люди этого «типа» ориентированы на труд, главным содержанием которого является взаимодействие с людьми.",
        prof: "связанные с обучением, лечением, обслуживанием и другими сферами, требующие постоянного контакта и общения с людьми, способностей к убеждению."
    },
    {
        letter: "E",
        name: "Предпринимательский тип",
        short: "Ориентирован в деятельности на решение проблем, или задач. В работе люди предпринимательского типа проявляют высокую активность, при этом стремятся к статусу, власти, направлены на работу с людьми. Часто обладают хорошими коммуникативными качествами, высокой социальной смелостью, уверенностью в себе, не боятся рисковать.",
        plus: "отличные организаторские способности, ораторский талант, способность видеть дальнейшее развитие ситуации, находчивость, практичность, умение быстро ориентироваться в сложной обстановке, склонность к самостоятельному принятию решений, тяга к приключениям (возможно авантюрным).",
        prof: "товаровед, директор, журналист, телерепортер и другие, связанные с руководством, управлением и общением в разных ситуациях с разными людьми, влиянием на убеждения людей. Деятельность: организаторская, управленческая, предпринимательская, сфера продаж, коммерция."
    },
    {
        letter: "C",
        name: "Конвенциональный тип",
        short: "Ориентирован на деятельность по заранее определенным условиям, где заранее известны правила, по которым осуществляется деятельность, деятельность, которая требует аккуратности: работа с отчетами, цифрами, подготовка схем, диаграмм, работа с офисной техникой, ведение бухгалтерии, производства. Порядок – ключевой момент.",
        plus: "люди аккуратные и бережливые, точные, могут доводить начатое дело до конца, отличаются ответственностью. Сфера общения ограничена и не является ведущей, что вполне устраивает данный «тип» личности. Коммуникативные и организаторские способности развиты слабо, но достаточно высокие исполнительные качества. Для этого типа присущи математические способности. Люди конвенциального типа практичны, конкретны, не любят отступать от задуманного, энергичны, ориентированы на социальные нормы. Проявляют склонность к миру обозначений, часто переводя предметные свойства окружающего мира в знаковую систему.",
        prof: "в основном выбирают профессии связанные с канцелярскими и расчетными работами, созданием и оформлением документов, установлением количественных соотношений между числами, системами условных знаков, такие, как: бухгалтер, патентовед, нотариус, топограф, корректор и другие, направленные на обработку информации, представленной в виде условных знаков, цифр, формул, текстов."
    }
]